Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: El valor de la coherencia y de la Regla de Oro, y el contraste con los comportamientos no deseados, es algo que debiera ser destacado permanentemente, pero no como una prédica moralista en el vacío, sino en la misma dinámica de las acciones.
fr_fr: La valeur de la cohérence et celle de la Règle d'Or ainsi que le contraste avec les comportements non souhaités, devraient être soulignés de façon permanente, non pas comme un sermon moraliste dans le vide, mais dans la même dynamique des actions.

source: El verdadero avance se debe percibir como el escalamiento de una montaña, donde a pesar de la distancia, no se pierde de vista la cumbre.
fr_fr: L'avancée véritable doit se percevoir comme l'escalade d'une montagne, où, malgré la distance on ne perd pas de vue la cime.

source: Elección democrática del Consejo de Seguridad mediante el voto de todas las naciones, sin miembros permanentes con derecho a veto.
fr_fr: Election démocratique du Conseil de Sécurité par le vote de toutes les nations, sans membres permanents avec droit de veto.

source: Elección directa de los funcionarios de organismos de contralor y auditoría en todos los niveles, en elecciones diferenciadas de las de los funcionarios a controlar.
fr_fr: Élection directe des fonctionnaires des organismes de l'inspection des Finances et des cabinets d'audit à tous les niveaux, dans des élections distinctes de celles des élus à contrôler.

source: Elección directa por el voto popular en los tres poderes, incluyendo jueces y comisarios.
fr_fr: Élection directe par le vote populaire pour les trois pouvoirs de l'État, y compris le pouvoir judiciaire et le pouvoir exécutif.

source: Elección directa por voto popular de jueces y comisarios, con un calendario diferente al de las elecciones legislativas o ejecutivas.
fr_fr: Election directe par un vote populaire des juges et des commissaires, avec un calendrier différent de celui des élections législatives ou exécutives.

source: Eliminación de fronteras para la circulación de personas
fr_fr: Élimination des frontières pour la circulation des personnes

source: Empecemos por despejar la niebla, y tal vez desaparezca el abismo.
fr_fr: Commençons par retirer le brouillard et peut-être l'abîme disparaîtra-t-il.

source: En 1848 se celebró en Seneca Falls (Nueva York) la primera convención sobre los derechos de la mujer en Estados Unidos.
fr_fr: En 1848 s’est tenue à Seneca Falls (New York) la première convention sur les droits de la femme aux Etats-Unis

source: En 1988, en la 19º Conferencia Nacional del PSUS, Gorbachov realiza una crítica sobre las distorsiones del sistema soviético, evalúa los avances de las transformaciones económicas puestas en marcha, y propugna la profundización de las mismas y el avance sobre la democratización de la URSS.
fr_fr: En 1988, lors de la 19ème Conférence Nationale du PCUS, Gorbatchev fit une critique des distorsions du système soviétique, évalua les avancées des transformations économiques mises en marche et préconisa de les approfondir et d’avancer sur la démocratisation de l'URSS.

source: En Alemania, más de 4 de cada 5 ciudadanos desean que el referéndum iniciado por los ciudadanos sea introducido a nivel federal.
fr_fr: . En Allemagne, plus des 4/5ème des citoyens veulent introduire le référendum d’initiative populaire au niveau national. »

source: En América Latina, México, Colombia, Venezuela, Ecuador, Paraguay, Bolivia, y buena parte de Centroamérica, entrarían en la categoría de “parcialmente libres”, mientras que la mayor parte de Asia, incluida Rusia, y África, entran en la categoría de “no libres”.
fr_fr: En Amérique latine, le Mexique, la Colombie, le Venezuela, l’Équateur, le Paraguay, la Bolivie et bien des pays de l’Amérique centrale feraient partie de la catégorie « partiellement libres », tandis que la majorité des pays de l’Asie, y compris la Russie et l’Afrique, feraient partie de la catégorie « non libres ».

source: En Bolivia y Ecuador, los ciudadanos pueden convocar a un referendo; en Uruguay tienen la potestad de promover una reforma constitucional (que debe ser sometida a consulta popular para su ratificación o rechazo).
fr_fr: En Bolivie et en Équateur, les citoyens peuvent organiser un référendum; en Uruguay, ils ont la possibilité d’entreprendre une réforme constitutionnelle (qui doit être soumise à une consultation populaire en vue de la ratification ou du refus).

source: En Bolivia, Colombia, Ecuador, Paraguay y Venezuela, los presidentes pueden convocar a consultas populares con efectos vinculantes (en la Argentina, la consulta no es vinculante).
fr_fr: En Bolivie, en Colombie, en Équateur, au Paraguay et au Venezuela, les présidents peuvent convoquer des consultations populaires ayant des effets contraignants (en Argentine, la consultation n’est pas contraignante).

source: En Bolivia, Colombia, Ecuador, Uruguay y Venezuela existe este instrumento, pero sólo Uruguay (1989, 1992 y 2003, Cuadro 3) lo han utilizado.
fr_fr: Cet instrument existe en Bolivie, en Colombie, en Équateur, en Uruguay et au Venezuela, mais seulement l’Uruguay (1989, 1992 et 2003, tableau 3) y a eu recours.

source: En China, los “Guardias Rojos” de la denominada Revolución Cultural, trataron de destruir la vieja cultura milenaria, el viejo pensamiento, cerrando escuelas y universidades, en nombre de la lucha contra los burgueses e intelectuales supuestamente reaccionarios.
fr_fr: En Chine, les “Gardes Rouges” de la soi-disant Révolution culturelle, ont essayé de détruire la vieille culture millénaire, la vieille pensée, en fermant des écoles et des universités, au nom de la lutte contre les bourgeois et les intellectuels qui étaient supposés réactionnaires.

source: En Holanda, de acuerdo a una encuesta SCP del 2002, el 81% de los votantes apoyaban la introducción del referéndum.
fr_fr: « Aux Pays-Bas, selon un sondage SCP, réalisé en 2002, 81% des électeurs sont partisans de l’introduction du référendum. »

source: En algunas sociedades ha venido creciendo el clamor popular por la democratización, motorizando muchas veces importantes movilizaciones, pero la falta de ejercicio democrático previo ha sido una dificultad para encontrar los caminos hacia un nuevo tipo de organización social.
fr_fr: Dans certaines sociétés la clameur populaire a grandit pour la démocratisation, en mettant en marche souvent d'importantes mobilisations, mais le manque d'exercice démocratique préalable a été une difficulté pour trouver les chemins vers un nouveau type d'organisation sociale.

source: En algunos casos la efervescencia fue utilizada por ciertos grupos violentos opositores al gobierno que, con ayuda militar externa, desencadenaron guerras civiles.
fr_fr: Dans quelques cas l'effervescence a été utilisée par certains groupes violents opposés au gouvernement qui, avec une aide militaire externe, ont déchaîné des guerres civiles.

source: En algunos casos las organizaciones sociales y políticas preexistentes a la crisis, logran ganar espacio en la medida que sean identificadas como alternativa al sistema que la provocó, pero rara vez logran avanzar hacia una verdadera transformación.
fr_fr: Dans quelques cas, les organisations sociales et politiques pré-existantes à la crise, réussissent à gagner un espace dans la mesure où elles ont été identifiées comme alternative au système qui l'a provoquée, mais elles réussissent rarement à avancer vers une vraie transformation.

source: En algunos casos se roza una ridícula ingenuidad, como en el artículo 6, cuando de establece que no se puede autorizar la venta de armas cuando se tiene conocimiento de que con ellas se va a cometer genocidio.
fr_fr: Dans quelques cas on frôle une ingénuité ridicule, comme dans l'article 6, quand il est établi que l'on ne peut pas autoriser la vente d'armes sachant qu’un génocide peut être perpétré.

source: En algunos países habrá resistencias que surjan de una formación cultural discriminatoria, o de temores infundados; y en esos casos habrá que trabajar mucho en la concientización en torno a la no-discriminación, y se podrá avanzar paso por paso, al ritmo que se vaya dando el cambio cultural.
fr_fr: Dans certains pays des résistances peuvent surgir à cause d’une formation culturelle discriminatoire ou des peurs infondées et dans ces cas il faudra travailler beaucoup dans la sensibilisation autour de la non-discrimination et on pourra avancer pas à pas au rythme du changement culturel.

source: En algunos pocos casos, cuando haya gobernantes dispuestos a impulsar un cambio coincidente con el proyecto de la Nación Humana Universal, habrá que apoyarlos firmemente.
fr_fr: Dans peu de cas, lorsque des dirigeants seront disposés à promouvoir un changement qui coïncide avec le projet de la Nation Humaine Universelle, il faudra les soutenir résolument.

source: En algún momento, obviamente antes del agotamiento total de esos recursos, habrá que llegar a establecer que el consumo no pueda ser mayor a lo que se obtiene del reciclado de ese recurso, o sus alternativos en caso de no ser reciclable.
fr_fr: A un moment donné, évidemment avant l'épuisement total de ces ressources, il faudra faire en sorte que la consommation ne soit pas plus importante que ce qui est obtenu du recyclage de ces ressources, ou de leurs alternatives dans le cas où elles ne seraient pas recyclables.

source: En ambos casos tenemos una primera coincidencia que es la utilización de las mismas técnicas de manipulación mediática para imponer un producto, ya se trate de un producto comercial o de un producto ideológico o político.
fr_fr: Dans les deux cas nous avons une première coïncidence avec l'utilisation des mêmes techniques de manipulation médiatique pour imposer un produit, qu’il s’agisse un produit commercial ou un produit idéologique ou politique.

source: En apoyo a sus críticas (dirigidas sobre todo al partido demócrata, por sus políticas de intervención estatal), cita a Tocqueville: “…hay una enérgica y lícita pasión por la igualdad que incita a los hombres a desear intensamente ser poderosos y honrados.
fr_fr: Pour appuyer ses critiques (dirigées avant tout au parti démocrate, en raison de ses politiques d’intervention étatique), il cite Tocqueville : « Il existe (...) une passion virile et légitime pour l’égalité, qui incite les hommes à désirer tous être puissants et honorés.

source: En cambio la mundialización, que es lo más interesante, es la intensificación en la relación entre las diferentes culturas, entre los pueblos, que se ha ido acelerando gracias a los avances tecnológicos en las comunicaciones.
fr_fr: En revanche, la mondialisation, qui est plus intéressante, est l’intensification dans la relation entre les différentes cultures, entre les peuples, qui s’est accélérée grâce aux avancées technologiques dans les communications.

source: En cambio si se propusiera que los sectores empresarios con mayores rentabilidades fueran obligados a reinvertir sus ganancias en proyectos productivos generadores de empleo, o se propusiera que desde el gobierno se impulsara la construcción de un plan de viviendas, que solucionen el problema habitacional y a la vez genere empleo.
fr_fr: En revanche, si on proposait aux secteurs d’activités réalisant les plus fortes marges de réinvestir leurs bénéfices dans des projets productifs générateurs d'emploi, ou si on proposait que depuis le gouvernement, s’initie un plan de construction de logements qui résoudrait le problème du logement, ce problème serait à la fois source d’emploi.

source: En cambio, la ayuda neta de los países desarrollados ha ido disminuyendo en los últimos años, mostrando un casi nulo compromiso en la lucha contra la pobreza, que no llega al 0.3 % de su PBI, y representa menos de la décima parte de lo que gastan en armamentos.
fr_fr: En revanche, l’aide nette des pays développés a diminué dans les dernières années, indiquant un engagement quasi nul dans la lutte contre la pauvreté, qui n’atteint pas les 0.3% de leur PIB et représente moins d’un dixième des coûts de l’armement.

source: En cambio, pueden existir algunas propuestas que si bien son aspiraciones genuinas de la mayoría de los pueblos, haya algunas poblaciones que presenten alguna resistencia.
fr_fr: En revanche, il peut y avoir quelques propositions qui, bien que sincères pour la plus grande partie des peuples, peuvent présenter des résistances pour certaines populations.

source: En ciertas ocasiones se ha afirmado que la economía de algunos países, sobre todo la de USA, se vería sumamente afectada si se detuviera la enorme maquinaria del Complejo Militar Industrial, ya que es enorme la cantidad de puestos de trabajo que genera.
fr_fr: Dans différentes occasions on a affirmé que l’économie de certains pays, notamment celle des États-Unis, se verrait énormément affectée si on arrêtait l’énorme machinerie du complexe militaro-industriel car le nombre d’emplois qu’il génère est énorme.

source: En cierto modo esto implicó la posibilidad de abrir la mente a nuevas opciones; antes el individuo estaba más a merced del sesgo de la formación que se le transmitía a través de la educación, ya sea en el seno familiar, en los centros educativos o en los ámbitos religiosos; mientras que ahora el individuo tiene frente a sí múltiples opciones y se siente con mayor libertad.
fr_fr: D'une certaine manière cela implique la possibilité d'ouvrir le mental à de nouvelles possibilités ; auparavant l'individu était davantage à la merci du type de formation qui lui était transmise à travers l'éducation, que ce soit au sein de la famille, dans les centres éducatifs ou dans les enceintes religieuses ; alors que maintenant l'individu a en face de lui des possibilités multiples et il se sent avec une plus grande liberté.

source: En consecuencia, habrá gente que después de haberlo dudado contribuirá, al menos con su firma o con el apoyo a una movilización, lo que sumará fuerzas en el objetivo de la actividad, pero además se habrá logrado el otro objetivo hacia el cambio cultural, al lograr que al menos algunas personas cambien algo de sus conductas, lo cual será muy bueno para ellos también.
fr_fr: Par conséquent, il y aura des personnes qui après avoir douté sur cette campagne contribueront, au moins avec leur signature ou en participant à une mobilisation, ce qui additionnera les forces vis-à-vis de l'objectif de l'activité, mais de plus l'autre objectif vers le changement culturel aura été obtenu, car quelques personnes auront changé quelque chose de leur conduite, ce qui sera très bon pour eux aussi.

source: En cualquier caso, de continuar esta dirección mecánica de los acontecimientos, el mundo va hacia una catástrofe inevitable, por lo cual será imprescindible que la intencionalidad humana recupere el sentido de la especie y corrija el rumbo.
fr_fr: Dans tous les cas, si la direction mécanique des événements continue ainsi, le monde va vers une catastrophe inévitable ; c'est pourquoi il est indispensable que l'intentionnalité humaine récupère le sens de l'espèce et corrige la direction.

source: En cualquier caso, el calentamiento global es una realidad instalada, el cambio climático es una realidad instalada, y lo que es seguro es que la actividad humana depredadora, tanto por las emisiones de gases, como por la tala de los bosques que podrían absorberlos, tiene una gran responsabilidad en el fenómeno, aunque la comparta con la naturaleza.
fr_fr: Quel que soit le cas, le réchauffement global est une réalité établie, de même que le changement climatique, et ce qui est sûr c’est que l’activité humaine déprédatrice, tant par les émissions de gaz que par l’abattage des forêts qui pourraient les absorber, a une grande responsabilité dans le phénomène, même s’il la partage avec la nature.

source: En cuanto a la representatividad.
fr_fr: A propos de la représentativité,

source: En cuanto a los depósitos a plazo, muchas veces la tasa que pagan los bancos privados es insignificante, o apenas mantiene el poder adquisitivo de la moneda, por lo cual mucha gente preferirá que con iguales condiciones sus ahorros se canalicen a la banca estatal, que será la única que garantizará los depósitos.
fr_fr: Quant aux dépôts à terme, souvent le taux que paient les banques privées est insignifiant, ou maintient seulement le pouvoir d’achat de l’argent, et pour des conditions égales beaucoup de gens préféreraient canaliser leur épargne vers la banque d’état qui serait la seule à garantir leur dépôts.

source: En cuanto al sistema bancario y financiero en general, debemos decir que en principio un Estado cuenta con la posibilidad de planificar el financiamiento del desarrollo del que hemos estado hablando, a través de sus propios bancos estatales en todos los niveles, los que normalmente se alimentan de su propia captación de depósitos, y podrían nutrirse adicionalmente de los excedentes fiscales que se pudieran generar mediante políticas tributarias, y eventualmente apelando también a la emisión de moneda.
fr_fr: Quant au système bancaire et financier en général, nous devons dire qu'en principe un État compte avec la possibilité de planifier, dans tous les niveaux, le financement du développement dont nous avons parlé via ses propres banques d'état , celles-ci normalement sont alimentées par l'apport des dépôt et ils pourraient de plus se nourrirent des excédents fiscaux qu'il pourraient générer par des politiques d'imposition et aussi éventuellement en faisant appel à l'émission de monnaie.

source: En definitiva, como decíamos en nuestro exordio, no es posible cambiar una parte sin cambiar el todo, que a su vez es mucho más que la sumatoria de las partes.
fr_fr: En définitive, comme nous le disions en préambule, il n'est pas possible de changer une partie sans changer le tout, qui à son tour est beaucoup plus que la somme de ses parties.

source: En definitiva, el efecto multiplicador es mucho más bajo que en el siglo pasado.
fr_fr: En définitif l’effet multiplicateur est bien moindre qu’au siècle passé.

source: En definitiva, la realidad es que Obama no tuvo demasiadas chances una vez desatada la crisis, ya que si se dejaba caer a los bancos involucrados, el efecto dominó arrastraría a muchos otros, la cadena de pagos en la economía real se hubiese roto, y la sucesión de quiebras habría llevado la desocupación a los niveles de 1929.
fr_fr: En définitive, la réalité c'est qu'Obama n'a pas eu beaucoup de choix une fois la crise débutée, vu que laisser tomber les banques impliquées aurait eu un effet domino qui en aurait emporté beaucoup d'autres, la chaîne de paiement dans l'économie réelle se serait rompu et la succession de faillites aurait provoqué un chômage au niveau de 1929.

source: En definitiva, los objetivos del milenio no implicaron un compromiso de los países más desarrollados hacia los más pobres, sino que cada país dependió de su propio potencial, dentro de un contexto internacional errático.
fr_fr: En définitive, les objectifs du millénaire n'ont pas impliqué d'engagement des pays les plus développés vers les plus pauvres, mais chaque pays a dépendu de son propre potentiel, à l'intérieur d'un contexte international erratique.

source: En definitiva, un proyecto de este tipo, además de representar en sí mismo un enorme paso hacia la Nación Humana Universal, seguramente será el detonador de otros pasos, que necesariamente se deberán ir dando en torno a esta campaña.
fr_fr: En définitive, un projet de ce type, en plus de représenter par lui-même un énorme pas vers la Nation humaine universelle, serait sans aucun doute le détonateur d’autres pas qui seront nécessaire autour de cette campagne.

source: En definitiva, vivimos en un mundo globalizado, en el que un pequeño porcentaje de la población, conformado básicamente por los habitantes del llamado primer mundo, y por el 10 % de mayores ingresos del resto de las naciones, padece de una sed insaciable de consumismo, y para atenderla ha instalado factorías distribuidas en algunos puntos del globo, y para abastecerlas depreda los recursos naturales de todo el planeta.
fr_fr: En définitive, nous vivons dans un monde globalisé, dans lequel un petit pourcentage de la population, représenté essentiellement par les habitants du susdit premier monde, et par les 10 % des plus gros revenus du reste des nations, souffre d’une soif insatiable de consumérisme et pour y accéder a installé des entreprises distributrices dans quelques points du globe en détruisant les ressources naturelles de toute la planète pour les approvisionner.

source: En décadas pasadas el progresismo trabajó activamente en la defensa de principios que habían sido consagrados por el consenso de las naciones.
fr_fr: Les progressistes ont activement travaillé, ces dernières décennies, à la défense de certains principes qui avaient été préalablement consacrés par le consensus des nations.

source: En efecto, frente a la idea de un ser humano universal con los mismos derechos y con las mismas funciones en todas las sociedades, hoy se levanta la tesis “cultural” que defiende una postura diferente sobre estos temas.
fr_fr: En effet, face à l’idée d’universalité de l’être humain, ayant les mêmes droits et les mêmes fonctions dans toutes les sociétés, surgit aujourd’hui la thèse “culturelle”, qui défend une position différente.

source: En el Capítulo I del libro “Más allá del Capitalismo, Economía Mixta”, hacemos una somera revisión de las teorías económicas, permitiendo tener una idea más aproximada de la variedad a la que nos estamos refiriendo.
fr_fr: Dans le chapitre I du livre “Au-delà du capitalisme, l'Économie mixte“, nous faisons une révision sommaire des théories économiques, permettant d’avoir une idée très approximative de la variété à laquelle nous nous référons.

source: En el Capítulo VIII de “El Capital”, Marx describe las condiciones laborales en diferentes industrias, en base a diversos informes de la época, de los cuales transcribimos algunos a modo de ejemplo.
fr_fr: Dans le Chapitre VIII de l’ouvrage « Le Capital », Marx décrit les conditions de travail de différentes industries, sur la base de divers rapports de l'époque, nous en transcrivons certains à titre d'exemple.

source: En el Documento Humanista, escrito en 1993, en el capítulo titulado “La democracia formal y la democracia real”, Silo expresa: “Gravemente se ha ido arruinando el edificio de la democracia al resquebrajarse sus bases principales: la independencia entre poderes, la representatividad y el respeto a las minorías.
fr_fr: Au chapitre intitulé “démocratie formelle et démocratie réelle” du Document Humaniste écrit en 1993 Silo écrit : ““L’édifice de la démocratie s’est gravement délabré lorsque ses bases principales se sont brisées: indépendance entre les pouvoirs, représentativité et respect des minorités.

source: En el Informe 2013 sobre migraciones en el mundo, la OIM (Organización Internacional para las Migraciones), explica que de las cuatro direcciones migratorias consideradas (Norte-Norte; Norte-Sur-, Sur-Norte y Sur-Sur, ubicando como Sur a los países menos desarrollados), las cantidad de migrantes en la dirección Sur-Sur es equivalente a la Sur-Norte, aunque esta última sea la más conocida.
fr_fr: En 2013 dans son rapport sur les migrations dans le monde, l'OIM (l'Organisation internationale pour les Migrations), explique qu’en considérant les quatre directions migratoires (Nord - Nord; Nord-Sud-, Sud - nord et le Sud – Sud, en considérant comme Sud les pays les moins développés), le nombre de migrants dans la direction Sud - Sud est équivalent à celui du Sud - Nord, alors que la migration Sud-Nord soit la plus connue.
